<?php
/**
 * $FILE_NAME
 * ==============================================
 * 版权所有 2001-2016 http://www.zhmax.com
 * ----------------------------------------------
 * 这不是一个自由软件，未经授权不许任何使用和传播。
 * ----------------------------------------------
 * @date: 16-5-23 上午8:24
 * @author: LocoRoco<tqsq2005@gmail.com>
 * @version:v2016
 * @since:Yii2
 * ----------------------------------------------
 * 程序文件简介：
 * ==============================================
 */

return [
    'Gallery' => '画廊',
    'Albums' => '相册',
    'Create album' => '新增相册',
    'Edit album' => '修改相册',
    'Album created' => '相册已新增',
    'Album updated' => '相册已更新',
    'Album deleted' => '相册已删除',
];