<?php
/**
 * $FILE_NAME
 * =============================================
 * 版权所有 2001-2016 http://www.zhmax.com
 * ----------------------------------------------
 * 这不是一个自由软件，未经授权不许任何使用和传播。
 * ----------------------------------------------
 * @date: 16-5-23 上午10:13
 * @author: LocoRoco<tqsq2005@gmail.com>
 * @version:v2016
 * @since:Yii2
 * ----------------------------------------------
 * 程序文件简介：
 * ==============================================
 */

return [
    'Pages' => '页面列表',
    'Create page' => '新增页面',
    'Edit page' => '修改页面',
    'Page created' => '页面已新增',
    'Page updated' => '页面已修改',
    'Page deleted' => '页面已删除'
];